/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape はアクセサリへの接続に Bluetooth LE を使用します。";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape はアクセサリへの接続に Bluetooth LE を使用します。";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape は周辺の関連情報を提供するために、位置情報を使用します。";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape は周辺の関連情報を提供するために、位置情報を使用します。";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape は周辺の関連情報を提供するために、位置情報を使用します。";


/*  */
"NSMotionUsageDescription" = "Openscape は自動コールアウトをカスタマイズするために動作検出を使用します。";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape はフィードバックに写真を添付するため、写真ライブラリを使用します。";


